<template>
  <div class="news_item_box layout_content_box">
    <div class="_box">
      <div class="_top">
        <div class="news_title">
          旭辉晨曦斩获中国最佳房地产股权投资机构TOP10
        </div>
        <div class="news_date">2019/07/18</div>
      </div>
      <div class="_bottom">
        <p>
          <img src="~@/assets/image/news_item_pic1.png" alt="" srcset="" />
        </p>
        <p>
          由融资中国、中国风投委联合主办的“产业投资的2.0时代”第五届融资中国2019股权投资产业峰会，于2019年7月17-18日在北京四季酒店举行，峰会正式揭榜融中榜单。经过八年的专业研究建设及市场跟踪，“融中榜”评选已成为中国私募股权行业的年度盛事，广泛受到投资机构、LP及从业者的支持与认可。
          旭辉晨曦，作为国内独树一帜的房地产私募基金，凭借卓越的投资和资管能力斩获2018-2019年度中国最佳房地产股权投资机构TOP10。
        </p>
        <p>
          2019年，随着供给侧改革的深入与行业监管的加码，中国房地产行业正面临着日益增大的压力。在内资大佬纷纷高喊“活下去”的时候，在当前行业整合期的特殊时点上，房地产基金如何寻求向国际化基金看齐，在细分领域寻求投资布局？如何解决募资难问题？如何通过私募基金、私募REITs、ABS等金融产品实现退出？变局之下，行业从业者们如何看待地产基金产品的风险？我们又将如何优化资产配置，以实现财富的稳步增长？
          在房地产基金专场，盛世神州基金CEO、副董事长蔡汝雄，组织鼎信长城集团创始合伙人、联席总裁陈丹，旭辉晨曦地产基金管理中心联席总经理阮晓俊，首泰金信总经理顾紫光，喜神资产合伙人高杨，合凡资产合伙人魏晶鑫等人展开一场关于“涤故更新，地产基金的本土化转型”的激烈讨论。
          首先，各位嘉宾就目前房地产形势和政策动态，发表了自己的看法以及对所在单位的影响。旭辉晨曦地产基金管理中心联席总经理阮晓俊表示：
          “旭辉晨曦是一家比较年轻的房地产私募基金管理人，主营业务包括商用不动产收并购、住宅开发投资以及资产证券化业务。在投资的视角上面，受股东背景的影响，考量维度及着眼点会与其他同业伙伴机构略有不同。
          除了刚才几位嘉宾提到的“维稳”这一主基调以外，我个人有两个观点也想分享一下。
          第一个是明确的“一城一策，因城施策”。行业周期和城市周期现在是混在一起，整个规律及脉络的寻找会越来越困难，我们这样的私募基金寻找投资机会的时候，面临比较大的挑战，需要更加精细化的分析每个城市，这个城市的产业发展，人口政策，财富效应以及这个城市的金融政策等等，需要更高精细化维度考量和研判。
          第二个观点是，整个政策的不确定性在急剧加强，我们在做投资预判和风险预期把控就特别复杂，作为房地产私募基金本身在整个房地产金融链条里面不是特别占优势的角色而言，挑战越来越大，未来都是需要异常小心谨慎地一步步往前走。”
          在嘉宾们都对形势做了充足的分析后，紧接着大家讨论了，落实到我们机构自身的建设上，业务怎么样转型发展，怎样顺应的形势去发展。旭辉晨曦地产基金管理中心联席总经理阮晓俊谈到:
          “其实我们一直在思考，专业的房地产私募基金如何在目前这个市场情况下，走出自己的一条路。总结一下，我认为可以从两个维度谈。
          第一个是深度——其实大家刚才也都提到了，深度的自我修炼，从前期的投研判断到投后管控，到不动产运营提升及最后完成退出，这个深度的内功必须要修炼好。
          第二个维度是广度，我个人认为将会显得越来越重要。我们既然深耕房地产领域，能不能把我们的视角从某一个项目层面放宽到一个主体层面。虽然大家现在做的都是私募股权基金，不允许给开发商做借贷业务。但本质上没有完全限制给开发商放债啊，例如可以买他公开发行的债券，申请私募证券牌照就可以买公开发行的公司债，到香港也可以去买美元债，包括我们也可以投他海外项目的投资。
          我觉得未来在马太效应加剧的情况下，深度研究和认可某一个开发商，可以从各方面信任他，各个层面都可以给我们的投资人带来投资回报合理的好产品。比如说我们发私募股权基金找一些项目投资，通过私募证券基金投资一些开发商的公司债，同时最近我们也在积极探索在香港设立一些牌照，做一些境外资产投资和组合等。通过我们私募基金管理人的专业判断和产品设计，根据不同产品的风险特性以及回报要素来匹配不同投资人的风险承受能力和偏好，最终为投资人带来“有幸福感”的投资回报，真正体现我们专业机构的专业服务能力。”
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  watch: {
    $route: {
      handler(newVal) {
        console.log(newVal.params.newsID);
      },
      deep: true,
      immediate: true
    }
  }
};
</script>

<style lang="scss" scoped>
.news_item_box {
  padding-top: px(57);
  margin-top: px(-57);
  background-color: #fff;
  position: relative;
  z-index: 99;
  ._box {
    width: px(960);
    margin: 0 auto;
    padding-top: px(63);
    padding-bottom: px(120);
    ._top {
      .news_title {
        text-align: center;
        color: #333;
        font-size: px(36);
        line-height: px(46);
        margin-bottom: px(11);
      }
      .news_date {
        text-align: center;
        color: #7f7f7f;
        font-size: px(24);
        line-height: px(24);
        height: px(24);
        margin-bottom: px(39);
      }
      border-bottom: 1px solid #979797;
      margin-bottom: px(40);
    }
    ._bottom {
      font-size: px(18);
      color: #333;
      line-height: px(27);
      img {
        display: block;
        width: 100%;
      }
      p {
        margin: 0;
        margin-bottom: px(20);
        &:last-child {
          margin-bottom: 0;
        }
      }
    }
  }
}
</style>
